adobe-source-han-sans-otc-fonts
alacritty
alsa-oss
alsa-utils
android-studio
arandr
autoconf
automake
bash
binutils
bison
bspwm
bumblebee
bzip2
clipit
cmatrix
color-picker
compton
coreutils
cryptsetup
ctags
cups
device-mapper
dhcpcd
diffutils
discord
docker
dunst
dust
e2fsprogs
easystroke
emojione-picker-git
exa
fakeroot
fd
feh
file
filesystem
findutils
firefox-developer-edition
flameshot
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
google-chrome-beta
gotop-bin
grep
groff
gucharmap
gvfs
gzip
htop
i3lock-color
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
jq
kitty
la-capitaine-icon-theme
lastpass-cli
less
lib32-nvidia-utils
lib32-virtualgl
libreoffice-fresh
libtool
licenses
linux
linux-firmware
logrotate
lvm2
lxappearance
m4
maim
make
man-db
man-pages
mdadm
mkinitcpio-colors-git
mutt
nano
ncdu
neofetch
neovim
netctl
network-manager-applet
nvidia
nvm
osx-arc-darker
otf-fira-code
otf-font-awesome
pacman
patch
pciutils
perl
pkgconf
polybar
procps-ng
psmisc
python-pip
python2-pip
redshift
refind-efi
reiserfsprogs
ripgrep
rofi
rvm
rxvt-unicode
s-nail
sed
shadow
slack
spotify
sudo
sxhkd
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
thunar
thunar-archive-plugin
thunar-volman
tlp
tmux
ttf-emojione
ttf-material-icons
tumbler
usbutils
util-linux
vi
vim-plug
virtualbox
weechat
which
xbindkeys
xcursor-breeze
xdotool
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xinit
xorg-xrandr
xorg-xsetroot
xss-lock
yarn
yay
zplug
zsh
