android-studio
arandr
bspwm
bumblebee
clipit
cmatrix
color-picker
compton
ctags
cups
discord
docker
dunst
exa
fd
feh
firefox-developer-edition
flameshot
gimp
google-chrome-beta
gotop-bin
gucharmap
htop
i3lock-color
imagemagick
intel-ucode
jq
kitty
la-capitaine-icon-theme
lib32-nvidia-utils
lib32-virtualgl
libreoffice-fresh
lxappearance
mkinitcpio-colors-git
ncdu
neofetch
neovim
network-manager-applet
nvidia
nvm
osx-arc-darker
otf-fira-code
polybar
python-pip
python2-pip
redshift
refind-efi
ripgrep
rofi
rvm
slack
spotify
sxhkd
thunar
thunar-archive-plugin
thunar-volman
tmux
ttf-emojione
tumbler
vim-plug
weechat
xbindkeys
xcursor-breeze
xf86-video-intel
yarn
zplug
zsh
